export const dataForMainPage = {
	projName: 'Название проекта',
	projDescr:
		'Наш проект представляет собой инновационную платформу для обучения детей и подростков с использованием интерактивных игр и заданий. Мы объединяем новейшие технологии в области образования с уникальными методиками, разработанными специально для развития умственных способностей учащихся. Мы уверены, что наше инновационное решение поможет детям получить качественное образование и развить свой потенциал в самых различных областях знаний.',
	projNeed: 'Нужен:',
	projRole: ['Дизайнер', 'QA', 'PM', 'Фронтенд', 'Бэкенд'],
};
